<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Про нас | Клінінгова компанія</title>
    <link rel="stylesheet" href="styles2.css">
</head>
<body>
    <header>
        <h1>Про нас</h1>
        <nav>
            <ul>
                <li><a href="index.php">Головна</a></li>
                <li><a href="services.php">Послуги</a></li>
                <li><a href="about.php" class="active">Про нас</a></li>
                <li><a href="portfolio.php">Портфоліо</a></li>
                <li><a href="contacts.php">Контакти</a></li>
            </ul>
        </nav>
    </header>
    
    <div class="container">
        <section>
            <h2>Наші цілі</h2>
            <div class="about">
            <h3>Наша місія</h3>
            <p>Ми прагнемо забезпечити високоякісні клінінгові послуги, які відповідають очікуванням наших клієнтів. Ми завжди працюємо з ентузіазмом і професіоналізмом, щоб досягти найкращих результатів.</p>
            </div>
            <div class="about">
            <h3>Професійне Прибирання</h2>
            <p>Наші професіонали забезпечують якісне виконання робіт, завдяки чому ви захочете звертатися до нас знову і знову. Ми цінуємо кожного клієнта і дбаємо про ваш комфорт.</p>
            <p>Ми гарантуємо не лише високий рівень обслуговування під час проведення генерального прибирання квартир у Тернополі, але й продовжуємо термін служби вашого майна.</p>
            </div>
            <div class="about">
            <h3>Наші Цінності</h2>
            <p>Ми віримо в чесність, прозорість і відкритість у всьому, що ми робимо. Ми завжди прагнемо надавати послуги найвищої якості, що задовольняють наші клієнти.</p>
            </div>
            <div class="about">
            <h3>Команда</h2>
            <p>Наша команда складається з досвідчених професіоналів, які мають багаторічний досвід роботи в сфері клінінгових послуг. Ми постійно підвищуємо свою кваліфікацію і стежимо за новітніми технологіями та методами, щоб надавати вам найкращі послуги.</p>
            </div>
            <div class="about">
            <h3>Зв'яжіться з нами</h2>
            <p>Якщо у вас є будь-які питання або ви хочете замовити наші послуги, не соромтеся звертатися до нас. Ми завжди готові допомогти вам і забезпечити чистоту вашого дому чи офісу.</p>
            </div>
        </section>
    </div>
</body>
</html>
